[
  "obsidian-git",
  "obsidian-advanced-slides",
  "templater-obsidian",
  "quickadd",
  "webpage-html-export",
  "better-word-count",
  "novel-word-count",
  "quick-latex",
  "obsidian-excalidraw-plugin",
  "obsidian-discordrpc",
  "table-editor-obsidian"
]